"sv" "en"
"egenskap" "property"
"ålderspresident" "age President"
"hälsar" "greets"
"välkomna" "welcome"
"första" "first"
"sammanträdet" "meeting"
"yyyy" "dd"
"års" "years"
"riksmöte" "parliamentary session"
"tankar" "thoughts"
"går" "goes"
"dag" "day"
"främst" "mainly"
"svåra" "difficult"
"olyckan" "accident"
"katastrof" "disaster"
"drabbade" "affected"
"land" "country"
"nära" "close"
"grannland" "neighboring country"
"estland" "Estonia"
"estonia" "estonia"
"förliste" "wrecked"
"journalisten" "journalist"
"elisabeth" "Elisabeth"
"skrev" "wrote"
"igenom" "through"
"hjärtskärande" "heartbreaking"
"uppgifterna" "data"
"omkomna" "fatalities"
"ger" "gives"
"tydlig" "clear"
"bild" "picture"
"nya" "new"
"samarbetet" "co"
"skolbesök" "school visits"
"fackliga" "union"
"kurser" "courses"
"företagskontakter" "business contacts"
"delar" "parts"
"stor" "great"
"sorg" "sorrow"
"estniska" "Estonian"
"folket" "people"
"ohyggliga" "hideous"
"hänt" "happened"
"övertygelse" "conviction"
"samhörighet" "affinity"
"svår" "difficult"
"stund" "while"
"ytterligare" "further"
"kommer" "comes"
"fördjupa" "deepen"
"förstärka" "strengthen"
"länder" "countries"
"förenas" "combined"
"nationell" "national"
"tänker" "intend"
"timmar" "hours"
"ovisshet" "uncertainty"
"fick" "got"
"fruktansvärda" "horrible"
"beskedet" "mortified"
"anhörig" "relative"
"vän" "Friend"
"fanns" "was"
"bland" "among"
"räddade" "saved"
"också" "also"
"kammare" "chamber"
"sörjer" "mourn"
"närstående" "related"
"vänner" "friends"
"ombord" "on board"
"saknade" "missing"
"finns" "is"
"claesgöran" "claes Göran"
"larsson" "Larsson"
"visby" "Visby"
"invald" "elected"
"ledamot" "member"
"riksdagen" "parliament"
"gotlands" "Gotland"
"län" "county"
"årets" "year"
"val" "choice"
"metall" "metal"
"flera" "several"
"uppdrag" "mission"
"samt" "and"
"representant" "Representative"
"socialdemokraterna" "Social Democrats"
"fullmäktige" "council"
"tekniska" "technical"
"nämnden" "Board"
"kommun" "municipality"
"lennart" "Lennart"
"pettersson" "Pettersson"
"socialdemokratisk" "social democratic"
"riksdagsledamot" "Member of Parliament"
"ordförande" "President"
"näringsutskottet" "nutrition Committee"
"stort" "large"
"antal" "Quantity"
"styrelser" "boards"
"kommitteer" "committees"
"liksom" "as well as"
"tidigare" "earlier"
"stadsfullmäktige" "City council"
"lund" "grove"
"landstinget" "county council"
"malmöhus" "Malmöhus"
"arne" "Arne"
"utrikesnämnden" "Foreign Policy Council"
"nordiska" "nordic"
"rådet" "the advice"
"stockholms" "stockholm"
"nämndeman" "juryman"
"uppsala" "Uppsala"
"tingsrätt" "District Court"
"kommundelsnämnd" "kommundelsnämnd"
"låt" "let"
"tyst" "silent"
"minut" "minute"
"hedra" "honor"
"miste" "missing"
"liv" "life"
"uttrycka" "express"
"djupa" "deep"
"medkänsla" "sympathy"
"förlorat" "lost"
"nära_och_kära" "loved ones"
"utgör" "constitutes"
"historisk" "historical"
"milstolpe" "milestone"
"får" "get"
"riksdag" "Parliament"
"drygt" "over"
"procent" "percent"
"kvinnliga" "female"
"ledamöter" "members"
"framgång" "success"
"jämställdheten" "equality"
"fördjupar" "deepens"
"förstärker" "reinforces"
"demokratin" "democracy"
"kvinnor" "women"
"män" "male"
"fått" "got"
"förtroendet" "confidence"
"valda" "selected"
"ombud" "agent"
"sveriges" "sweden"
"folk" "people"
"kommande" "coming"
"fyra" "four"
"åren" "years"
"gemensam" "common"
"uppgift" "task"
"framför" "in front"
"föra" "bring"
"landet" "land"
"ekonomiska" "economic"
"krisen" "crisis"
"förhoppning" "hope"
"arbetet" "work"
"skall" "shall"
"präglas" "characterized"
"lösa" "solve"
"samarbetsvilja" "cooperation"
"öppenhet" "openness"
"inför" "infront of"
"konstruktiva" "constructive"
"förslag" "suggestions"
"folkomröstningen" "referendum"
"november" "November"
"avgörs" "determined"
"sverige" "Sweden"
"medlem" "member"
"europeiska" "European"
"unionen" "Union"
"innebär" "means"
"fatta" "take"
"oerhört" "extremely"
"viktigt" "important"
"historiskt" "historic"
"avgörande" "crucial"
"beslut" "decision"
"utgår" "deleted"
"följa" "follow"
"avgör" "determines"
"ord" "words"
"förklarar" "explaining"
"dagens" "current"
"sammanträde" "meeting"
"öppnat" "opening"
"ber" "asks"
"talman" "Presidents"
"föreslå" "propose"
"birgitta_dahl" "Birgitta Dahl,"
"kammaren" "chamber"
"valde" "selected"
"acklamation" "acclamation"
"moderata" "moderate"
"riksdagsgruppens" "parliamentary group"
"vägnar" "For"
"föreslår" "proposes"
"förste_vice_talman" "First Vice President"
"anders" "anders"
"björck" "Björck"
"andre_vice_talman" "Second Vice President"
"centerns" "the Center"
"riksdagsgrupp" "parliamentary"
"görel_thurdin" "Görel Thurdin"
"tredje_vice_talman" "Third Vice-President"
"christer_eirefelt" "Christer Eirefelt"
"talmannen" "President"
"vice" "vice"
"talmännen" "Speakers"
"intog" "took"
"platser" "locations"
"vill" "wants"
"framföra" "present"
"varmt" "hot"
"tack" "thanks"
"förtroende" "confidence"
"visat" "found"
"genom" "by"
"utse" "designate"
"riksdagens" "Parliamentary"
"talmän" "Presidents"
"hedrande" "honorable"
"krävande" "demanding"
"uppgifter" "tasks"
"försäkra" "ensure"
"göra" "do"
"står" "stands"
"makt" "Power"
"oväld" "impartiality"
"ansvar" "responsibility"
"uppdraget" "assignment"
"kräver" "requires"
"leda" "lead"
"arbete" "work"
"hävda" "claim"
"svenska" "Swedish"
"folkstyret" "popular government"
"hälsa" "health"
"nyvalda" "newly elected"
"omvalda" "re-elected"
"ansvarsfulla" "responsible"
"hoppas" "hope"
"förtroendefullt" "trusting"
"konstruktivt" "constructive"
"samarbete" "cooperation"
"personal" "staff"
"inleder" "start"
"sitt" "his"
"förutsättningar" "conditions"
"nnn" "nnn"
"valdes" "elected"
"högsta" "highest"
"kvinnorepresentationen" "of women"
"världen" "world"
"naturligtvis" "of course"
"egen" "own"
"historia" "history"
"demokratiska" "democratic"
"system" "system"
"värdigt" "dignified"
"trovärdigt" "trustworthy"
"sätt" "way"
"manifesterat" "manifested"
"årsjubileet" "anniversary"
"allmänna" "general"
"rösträttens" "suffrage"
"införande" "introduction"
"innehåller" "contains"
"fler" "more"
"vård" "care"
"fostran" "education"
"barn" "children"
"kunna" "be able to"
"fullfölja" "complete"
"samtidigt" "at the same time"
"förtroendevalda" "elected"
"mer" "more"
"representativ" "representative"
"inrymmer" "housing"
"bredare" "wider"
"erfarenheter" "experiences"
"betydelse" "meaning"
"tillgång" "access"
"ställer" "set"
"krav" "requirement"
"anpassning" "adaptation"
"arbetsformer" "working"
"avser" "intends"
"driva" "drive"
"övertygad" "convinced"
"utveckling" "development"
"jämnare" "uniform"
"fördelning" "distribution"
"året" "year"
"ökade" "increased"
"möjligheter" "facilities"
"ledamöterna" "members"
"hålla" "keep"
"kontakt" "Contact"
"medborgarna" "citizens"
"bättre" "better"
"såväl" "both"
"annat" "Other"
"sätter" "full"
"barnens" "children"
"behov" "needs"
"centrum" "Centre"
"samlas" "mass"
"situation" "situation"
"yttersta" "utmost"
"allvar" "gravity"
"medborgare" "national"
"unika" "unique"
"gemensamma" "common"
"ansträngningar" "efforts"
"finna" "find"
"breda" "broad"
"lösningar" "solutions"
"sakfrågorna" "the issues"
"gäller" "applies"
"arbets" "working"
"beslutsformer" "Decision Procedure"
"frågan" "issue"
"uppstramning" "tightening"
"budgetprocessen" "the budget process"
"ställning" "position"
"vilande" "dormant"
"grundlagsförslag" "Constitution draft"
"reformering" "reforming"
"riksdagsarbetet" "parliamentary work"
"framtiden" "future"
"erbjuder" "provides"
"goda" "good"
"utveckla" "develop"
"enligt" "according to"
"principer" "principles"
"nyss" "just"
"berört" "affected"
"snabbt" "Quickly"
"gång" "walk"
"därför" "because"
"omedelbart" "immediately"
"kalla" "call"
"gruppledarna" "group leaders"
"överläggningar" "deliberations"
"frågor" "questions"
"folkomröstning" "referendum"
"kanske" "perhaps"
"viktigaste" "main"
"tid" "time"
"svenskt" "Swedish"
"medlemskap" "membership"
"därefter" "then"
"ansvaret" "responsibility"
"förvalta" "manage"
"medborgarnas" "citizens&#39;"
"ställningstagande" "stance"
"ärade" "honorable"
"kammarledamöter" "chamber members"
"oro" "concern"
"konflikter" "conflicts"
"gränserna" "border"
"demokrati" "democracy"
"mänskliga" "human"
"rättigheter" "rights"
"viktigare" "important"
"någonsin" "ever"
"kulturarv" "heritage"
"sociala" "social"
"traditioner" "traditions"
"egenart" "individuality"
"grund" "basic"
"väl" "well"
"fylla" "fill"
"historiska" "historical"
"kammarsekreterare" "chamber secretary"
"gunnar" "Gunnar"
"valberedningen" "Nomination Committee"
"berett" "prepared"
"föredragningslista" "agenda"
"upptagna" "busy"
"valen" "elections"
"fall" "CASE"
"två" "two"
"personer" "people"
"enhälligt" "unanimously"
"ställt" "set"
"bakom" "behind"
"framgår" "clear"
"kammarens" "chamber"
"utdelad" "distributed"
"promemoria" "memorandum"
"överlämna" "submit"
"listorna" "menus"
"härefter" "hereinafter"
"företogs" "were made"
"sju" "seven"
"riksbanken" "Riksbank"
"sven" "sven"
"hulterström" "Hulterström"
"avlämnade" "delivered"
"godkänts" "approved"
"befanns" "found"
"följande" "following"
"namn" "name"
"angiven" "given"
"ordning" "order"
"upptagits" "included"
"resp" "or"
"listor" "lISTS"
"innevarande" "current"
"valperiod" "term"
"kjell_olof_feldt" "Kjell-Olof Feldt"
"statsråd" "minister"
"birgitta" "Birgitta"
"johansson" "Johansson"
"instämma" "agree"
"delen" "part"
"daleus" "Daleus"
"inlägg" "posts"
"småföretagarnas" "small entrepreneurs"
"medelstora" "medium"
"företagarnas" "entrepreneurs"
"åsikter" "opinions"
"uppfattningar" "perceptions"
"ideer" "ideas"
"tas" "is"
"anledningen" "the reason"
"inrätta" "set up"
"särskilt" "particularly"
"tillfälle" "opportunity"
"synpunkter" "comments"
"näringsdepartementet" "Industry Ministry"
"näringsministern" "Minister"
"tror" "think"
"fördel" "advantage"
"uppdelning" "division"
"precis" "just"
"säger" "says"
"bistå" "assist"
"relativt" "relatively"
"olika" "various"
"problem" "problem"
"råd" "advice"
"andra" "Other"
"inlägget" "post"
"tar" "takes"
"helt" "completely"
"fel" "wrong"
"ser" "looks"
"möjlighet" "ability"
"gisslan" "hostage"
"intresserade" "interested"
"meningslösa" "meaningless"
"sammankomster" "gatherings"
"angelägna" "anxious"
"pass" "Pass"
"människors" "human"
"anspråk" "claim"
"diskussionerna" "discussions"
"meningsfulla" "meaningful"
"låter" "allows"
"däremot" "However"
"överens" "agreed"
"utomordentligt" "extraordinarily"
"allvarligt" "seriously"
"dålig" "bad"
"industriell" "industrial"
"senaste" "last"
"vissa" "certain"
"kraftigt" "vigorously"
"fallande" "falling"
"industriinvesteringar" "industrial investment"
"minskad" "reduced"
"industriproduktion" "industrial production"
"värde" "value"
"lyssna" "listen"
"både" "both"
"större" "major"
"små" "small"
"företagens" "business"
"representanter" "representatives"
"regeringens" "government"
"ärliga" "honest"
"avsikt" "intention"
"sättet" "way"
"fram" "forward"
"politik" "policy"
"diskutera" "discuss"
"fråga" "question"
"regeringen" "government"
"lägga" "lay"
"slutligen" "finally"
"bestämma" "determine"
"politikens" "policy"
"inriktning" "alignment"
"tackar" "thank"
"utbildningsministern" "Minister of education"
"svaret" "response"
"helhjärtat" "wholeheartedly"
"sista" "last"
"egna" "own"
"högskola" "college"
"kvaliteten" "quality"
"professorerna" "professors"
"förstår" "understands"
"åsikt" "opinion"
"kvalitet" "quality"
"utvecklas" "develop"
"kritiskt" "critical"
"samtal" "Call"
"miljö" "environment"
"studenter" "students"
"lärare" "teacher"
"tillsammans" "together"
"försöker" "trying"
"framåt" "Forward"
"hängde" "hung"
"artikeln" "the article"
"uppriktig" "sincere"
"redogör" "describes"
"talat" "spoken"
"utvärdering" "evaluation"
"kvalitetssäkring" "QA"
"ena" "one"
"sidan" "page"
"säga" "say"
"å_andra_sidan" "on the other hand"
"stödja" "support"
"erfarenheterna" "experience"
"långvariga" "long"
"arbeten" "works"
"pågår" "underway"
"pågått" "been"
"många" "many"
"handlar" "is"
"just" "just"
"använder" "using"
"utvecklar" "developer"
"möjligt" "possible"
"mäta" "measure"
"internationella" "international"
"speglar" "mirrors"
"respektive" "respective"
"lands" "land"
"kopiera" "copy"
"kvalitetsutveckling" "quality"
"högre" "higher"
"utbildning" "training"
"fluga" "Fly"
"inne" "in"
"anknyta" "link"
"diskussion" "discussion"
"fördes" "was transferred"
"förra" "last"
"gången" "time"
"gjordes" "was"
"utökning" "extension"
"antalet" "number"
"universitet_och_högskolor" "universities and colleges"
"skedde" "was"
"talet" "the number"
"debatt" "debate"
"befarade" "feared"
"undermineras" "undermined"
"reform" "reform"
"diskuterar" "discusses"
"följts" "followed"
"rad" "row"
"högskolorna" "colleges"
"universiteten" "universities"
"hända" "happen"
"anser" "considers"
"kvalitetskriterier" "quality criteria"
"arbetar" "work"
"fyllest" "sufficiency"
"bör" "should"
"utvidgas" "extended"
"margitta_edgren" "Margitta edgren"
"centralt" "centrally"
"kvalitetsprogram" "quality"
"utbildningen" "training"
"självklar" "obvious"
"utbildningssystem" "education"
"sannerligen" "in deed"
"tvärtom" "on the contrary"
"tillät" "allowed"
"aning" "idea"
"formulering" "formulation"
"föreställningen" "show"
"exakt" "exactly"
"grundval" "basis"
"mätningar" "measurements"
"tilldela" "assign"
"högskolan" "College"
"uppnått" "met"
"bra" "Good"
"resultat" "results"
"godtycke" "discretion"
"högskolor" "colleges"
"pengar" "money"
"därmed" "thereby"
"bidrar" "contributes"
"skiktning" "layering"
"stället" "instead"
"motsatta" "opposite"
"lika" "equal"
"gärna" "gladly"
"vända" "turn"
"resonemanget" "reasoning"
"skolor" "schools"
"tillräckligt" "enough"
"hög" "high"
"borde" "should"
"extra" "extra"
"resurser" "resources"
"höja" "raise"
"över_huvud_taget" "at all"
"måste" "must"
"förbättra" "improve"
"förutsättningarna" "conditions"
"ute" "out"
"lärosätena" "universities"
"bedriva" "carry"
"använda" "use"
"bara" "only"
"tillägga" "add"
"utöka" "broaden"
"säkert" "securely"
"vet" "know"
"ont" "evil"
"ekvation" "equation"
"medger" "permits"
"enkel" "simple"
"lösning" "solution"
"problemet" "problem"
"nej" "No"
"område" "area"
"omdöme" "opinion"
"situationer" "situations"
"insatser" "action"
"mätinstrument" "measuring instrument"
"ställen" "sites"
"studera" "study"
"process" "process"
"försiggår" "proceeds"
"universitet" "university"
"vis" "way"
"försöka" "try"
"imponerande" "impressive"
"sker" "done"
"utifrån" "by"
"faktum" "fact"
"ändå" "still"
"sagt" "said"
"liten" "small"
"del" "part"
"resurserna" "resources"
"kopplas" "coupled"
"genomförs" "performed"
"effekter" "effects"
"omöjligt" "impossible"
"kvalitetsarbete" "quality work"
"lilla" "small"
"haft" "had"
"effekt" "effect"
"redan" "already"
"blankt" "blank"
"tiden" "time"
"riktigt" "really"
"pågående" "ongoing"
"utredningen" "investigation"
"skaffa" "get"
"kunskaper" "knowledge"
"bygger" "build"
"fördelas" "distributed"
"nödvändigtvis" "necessarily"
"osäkra" "doubtful"
"uppfattningen" "view"
"funnits" "found"
"vanföreställning" "delusional"
"alls" "at all"
"politiska" "political"
"indikationer" "indications"
"varenda" "every"
"aktivitet" "activity"
"samhället" "society"
"fördela" "distribute"
"budgetresurser" "Financial resources"
"leder" "leads"
"tagit" "taken"
"viss" "certain"
"grepp" "grip"
"processen" "process"
"hand" "hand"
"resultatet" "result"
"gör" "make"
"funderingar" "thoughts"
"aktivt" "active"
"sprider" "spreading"
"högskole" "Higher Education"
"universitetsvärlden" "academia"
"svårt" "difficult"
"lov" "permission"
"utbildningsministerns" "training Minister"
"sist" "last"
"utbildningsutskottet" "Education Committee"
"skrivelser" "letters"
"slagit" "beaten"
"fast" "fixed"
"jämställdhet" "equality"
"instämmer" "agree"
"fullständigt" "completely"
"eva" "eva"
"eriksson" "Eriksson"
"frågat" "asked"
"medverka" "contribute"
"kartlägga" "survey"
"orsaken" "cause"
"älgsjukan" "älgsjukan"
"bekämpas" "combated"
"upptäckten" "discovery"
"forskning" "research"
"bedrivits" "conducted"
"sjukdomens" "disease"
"orsaker" "causes"
"teorier" "theories"
"luftföroreningar" "air pollution"
"genetiskt" "genetically"
"betingad" "conditioned"
"nedsättning" "reduction"
"immunförsvaret" "immune"
"reda" "out"
"orsakerna" "causes"
"krävs" "required"
"fortsatt" "continued"
"kostar" "start"
"medverkan" "participation"
"behövs" "necessary"
"medel" "average"
"naturvårdsverkets" "Environmental Protection Agency"
"förfogande" "disposal"
"verkets" "Administration"
"beslutar" "decides"
"användningen" "use"
"medlen" "agents"
"särskilda" "specific"
"ansökningar" "applications"
"möjliggöra" "enable"
"studier" "studies"
"älvsborgs" "Älvsborgs"
"ökades" "increased"
"anslagen" "allocations"
"budgetår" "financial year"
"miljoner" "million"
"kronor" "SEK"
"avslutningsvis" "Finally"
"nämna" "mention"
"statens_veterinärmedicinska_anstalt" "State Veterinary Institute"
"viktig" "important"
"roll" "role"
"sva" "sulfur"
"disponerar" "disposes"
"jaktvårdsfonden" "Game Management Fund"
"tacka" "thank"
"jordbruksministern" "Minister of agriculture"
"önska" "wish"
"lycka" "happiness"
"jordbruksminister" "Agriculture"
"fortfarande" "still"
"gåta" "riddle"
"forskarna" "scientists"
"klar" "clear"
"symtomen" "symptoms"
"hos" "at"
"sjuka" "disease"
"älgarna" "elks"
"dolda" "hidden"
"mörkret" "dark"
"teorierna" "theory"
"koncentrerad" "concentrated"
"hittat" "found"
"kallas" "called"
"tillhör" "belonging to"
"familj" "family"
"hiv" "HIV"
"sjukdomen" "disease"
"orsakas" "caused"
"risken" "the risk"
"spridning" "proliferation"
"tonvikten" "focus"
"forskningen" "research"
"läggs" "added"
"klargöra" "clarify"
"tittar" "looking"
"försurningen" "acidification"
"miljöfaktorer" "environmental factors"
"spelar" "plays"
"uppkomst" "origin"
"människans" "human"
"påverkan" "impact"
"naturen" "nature"
"gett" "given"
"grogrund" "hotbed"
"risk" "risk"
"liknande" "similar"
"epidemier" "epidemics"
"även" "also"
"djurarter" "species"
"nödvändigt" "necessary"
"intressant" "interesting"
"höra" "hear"
"vikt" "weight"
"fäster" "attaches"
"öka" "increase"
"mest" "most"
"försurade" "acidified"
"området" "area"
"alldeles" "Right"
"kunskapen" "knowledge"
"mängd" "amount"
"annan" "Other"
"kunskap" "knowledge"
"frågetecken" "question mark"
"svar" "response"
"vilja" "will"
"ännu" "yet"
"västergötland" "västergötland"
"talar" "speaks"
"hör" "include"
"konstiga" "strange"
"områden" "areas"
"utsatta" "vulnerable"
"diskuterat" "discussed"
"huvudsakligen" "mainly"
"lokaliserad" "localized"
"funderat" "thinking"
"sambandet" "connection"
"beviljade" "granted"
"explicit" "explicit"
"forskningspengarna" "research money"
"användas" "used"
"uttala" "express"
"viktiga" "important"
"signal" "signal"
"handhar" "manages"
"pengarna" "the money"
"tanke" "thought"
"budgetsituation" "the budget situation"
"övrigt" "Other"
"befinner" "are"
"stå" "stand"
"utlova" "promise"
"disponera" "dispose"
"ram" "frame"
"typen" "type"
"tolka" "interpret"
"forska" "research"
"miljöförstöringen" "environmental degradation"
"signaler" "signals"
"fonden" "Foundation"
"disponeras" "appropriated"
"klarlagt" "clear"
"ökat" "increased"
"trots" "despite"
"peka" "point"
"hittar" "find"
"vägar" "ways"
"känner" "know"
"rön" "data"
"komma" "come"
"ihåg" "remember"
"givetvis" "of course"
"lokal" "local"
"anknytning" "connection"
"tänka" "think"
"starta" "start"
"lokala" "local"
"föroreningarna" "impurities"
"dessas" "their"
"glad" "Happy"
"statsministern" "Prime"
"nämner" "mentions"
"småföretagen" "small businesses"
"aviserats" "announced"
"skillnaden" "difference"
"regeringsförklaringen" "statement of Government Policy"
"lades" "partitioned"
"tyngden" "weight"
"deklarera" "declare"
"storföretagens" "big companies"
"först" "first"
"fru" "wife"
"orolig" "worried"
"samtalen" "talks"
"oroar" "worrier"
"huruvida" "whether"
"verkligt" "real"
"kraftfulla" "powerful"
"storföretagen" "big business"
"via" "via"
"näringslivsrådet" "business Council"
"tydligt" "clearly"
"inflytande" "influence"
"tog" "took"
"litet" "small"
"detalj" "detail"
"hela" "whole"
"energiöverenskommelsen" "energy agreement"
"uppenbart" "clear"
"missuppfattat" "misunderstood"
"tidpunkten" "time"
"kärnkraften" "nuclear power"
"avvecklad" "discontinued"
"nyttigt" "healthy"
"klargörande" "clarification"
"punkten" "point"
"påminna" "remind"
"miljöfrågorna" "environmental issues"
"sorterar" "sort"
"jordbruksdepartementet" "Department of agriculture"
"miljödepartementet" "Ministry of environment"
"miljöministern" "environment Minister"
"kollektivt" "collectively"
"oavsett" "regardless"
"fackminister" "skilled ministerial"
"direkta" "direct"
"gjorde" "did"
"felsägning" "slip of the tongue"
"anförande" "speech"
"anslaget" "allocation"
"faktiskt" "actually"
"fördubbling" "reduplication"
"jämfört" "compared"
"sade" "said,"
"verkligen" "really"
"erikssons" "Eriksson"
"uppfattning" "perception"
"vikten" "weight"
"prioriterar" "priority"
"naturvårdsverket" "Environmental Protection Agency"
"signalerna" "signals"
"utgöra" "form"
"offentlig" "public"
"skapa" "create"
"tryck" "pressure"
"tacksam" "grateful"
"dessutom" "also"
"margareta" "Margareta"
"winberg" "Winberg"
"understryker" "stresses"
"miljöministerns" "environment Minister"
"bord" "table"
"antar" "suppose"
"kontakter" "contacts"
"vidare" "further"
"gläder" "pleased"
"starkt" "strong"
"intresse" "interest"
"ministerns" "Minister"
"agerande" "behavior"
"emot" "against"
"framtid" "future"
"skogens" "forest"
"konung" "King"
"torsten_gavelin" "Torsten Gavelin"
"åtgärder" "measures"
"vidta" "take"
"rädda" "save"
"laxen" "salmon"
"östersjön" "Baltic Sea"
"fiskeriverket" "fisheries Agency"
"redovisade" "presented"
"maj" "May"
"vidtagits" "taken"
"skydda" "protect"
"naturreproducerande" "naturreproducerande"
"föreslog" "suggested"
"handlingsplan" "action plan"
"fortsatta" "further"
"dåvarande" "then"
"delade" "Partial"
"juni" "june"
"fiskeriverkets" "fisheries Agency"
"bedömning" "assessment"
"allvaret" "gravity"
"situationen" "situation"
"underströk" "stressed"
"behovet" "need"
"vidtas" "taken"
"densamma" "same"
"beslutade" "resolved"
"avlysa" "avlysa"
"laxfisket" "salmon fishing"
"samtliga" "all"
"älvar" "rivers"
"vild" "wild"
"lax" "salmon"
"norrbottens" "Norrbotten"
"västerbottens" "Västerbotten"
"västernorrlands" "västernorrland"
"befintliga" "existing"
"utanför" "outside"
"mötet" "meeting"
"fiskerikommissionen" "fisheries Commission"
"september" "September"
"agerade" "acted"
"kraftfullt" "strong"
"begränsning" "limitation"
"havsfisket" "sea ​​fishing"
"lyckades" "managed"
"fullt" "fully"
"gehör" "ear"
"ståndpunkterna" "positions"
"övriga" "Others"
"kommissionen" "Commission"
"dock" "though"
"rekommendera" "recommend"
"begränsas" "restricted"
"laxar" "salmon"
"tillsätta" "adding"
"särskild" "special"
"arbetsgrupp" "working"
"ordförandeskap" "presidency"
"förvaltningen" "administration"
"bedömningen" "assessment"
"understryka" "underline"
"ankommer" "arrives"
"stöd" "support"
"besluta" "decide"
"föreskrifter" "Regulation"
"skydd" "protection"
"ramen" "frame"
"fortsätta" "continue"
"verka" "act"
"uttömmande" "exhaustive"
"bakgrunden" "background"
"styrelse" "board"
"levt" "lived"
"intentionerna" "intentions"
"våras" "Last spring"
"fattades" "missing"
"beslutet" "decision"
"stopp" "Stop"
"norrlandsälvarna" "northern rivers"
"tanken" "thought"
"följas" "followed"
"totalt" "total"
"överenskommelsen" "agreement"
"kvoterna" "quotas"
"genomföras" "performed"
"förhandlingar" "negotiations"
"avsett" "intended"
"begränsats" "restricted"
"ansåg" "felt"
"beslutat" "resolved"
"ensidigt" "unilaterally"
"uppfattar" "perceive"
"orättvisa" "unfair"
"riskabel" "risky"
"utsätts" "exposed"
"obegränsat" "unlimited"
"fiske" "fishing"
"kvot" "quota"
"policy" "Policy"
"samarbetade" "collaborated"
"finland" "Finland"
"nuvarande" "current"
"återigen" "again"
"gjorts" "made"
"arbetat" "worked"
"tyvärr" "unfortunately"
"sänkning" "lowering"
"steg" "step"
"rätt" "Right"
"riktning" "direction"
"tagits" "taken"
"sägs" "said"
"tilldelade" "assigned"
"alltså" "thus"
"följt" "followed"
"lagts" "sent"
"godtagit" "accepted"
"rekommenderade" "recommended"
"laxkvoten" "salmon quota"
"bekymmer" "concern"
"ministerstyre" "ministerial rule"
"gav" "gave"
"direktiv" "directive"
"heller" "either"
"medveten" "aware"
"utfärda" "issue"
"samhälle" "Society"
"aktualiserat" "piecing"
"läge" "location"
"östersjölaxen" "Baltic salmon"
"påverkade" "affected"
"mnn" "MNN"
"stora" "large"
"bekymret" "concern"
"nästa" "Next"
"räknar" "count"
"mängden" "amount"
"nere" "down"
"läget" "position"
"väldigt" "very"
"uppfattat" "Roger"
"intentioner" "intentions"
"fullföljas" "completed"
"personligen" "personally"
"frågans" "demand"
"behandling" "treatment"
"lena" "lena"
"klevenås" "Klevenås"
"eventuellt" "possibly"
"behålla" "retain"
"jordbruk" "Agriculture"
"norra" "North"
"mellersta" "middle"
"kostnaderna" "costs"
"skattebetalarna" "taxpayers"
"ökar" "increases"
"utgångspunkt" "starting point"
"förhandlingarna" "negotiations"
"villkoren" "conditions"
"överenskommelse" "agreement"
"nås" "accessible"
"rörande" "concerning"
"tillvägagångssätt" "approach"
"metoder" "methods"
"eupolitik" "EU policy"
"slå" "beat"
"vakt" "guard"
"jordbruket" "agricultural"
"skogsområden" "forest areas"
"södra" "southern"
"öland_och_gotland" "Öland and Gotland"
"förhandlingsresultatet" "negotiated outcome"
"uppnå" "achieve"
"förutsätter" "requires"
"svensk" "Swedish"
"medfinansiering" "cofinancing"
"beroende" "dependent"
"ambitionsnivå" "ambition"
"väljer" "select"
"behandlas" "treated"
"propositioner" "propositions"
"redovisas" "reported"
"sammanhanget" "context"
"börja" "start"
"gratulera" "congratulate"
"utnämningen" "appointment"
"passa" "fit"
"broschyr" "brochure"
"orsak" "cause"
"lämna" "leave"
"eftersom" "since"
"broschyren" "brochure"
"föremål" "subject"
"eftermiddagen" "afternoon"
"minst" "least"
"nivå" "level"
"produktionen" "production"
"oförändrad" "unchanged"
"kritik" "criticism"
"motståndare" "opponents"
"framfört" "expressed"
"nämligen" "namely"
"alltför" "too"
"glättad" "gloss"
"händer" "happens"
"skattepengarna" "tax money"
"tycker" "think"
"jordbruksministerns" "agriculture Minister"
"tillfredsställande" "satisfactory"
"illa" "badly"
"medlemmar" "members"
"röstar" "vote"
"kostnader" "costs"
"miljarder" "billion"
"beräkningar" "calculations"
"handla" "act"
"omfattning" "extent"
"bönderna" "peasants"
"fem" "five"
"omställningsbidrag" "conversion premium"
"ställa" "put"
"minska" "reduce"
"överskottet" "excess"
"oecd" "OECD"
"beräknat" "calculated"
"djurbidrag" "livestock payments"
"ingick" "included"
"omställningen" "transition"
"kostat" "cost"
"tillbaka" "back"
"eujordbruksstöd" "eujordbruksstöd"
"veta" "Know"
"ingår" "includes"
"aktuellt" "current"
"böndernas" "peasants"
"därutöver" "addition"
"behöva" "need"
"arbeta" "work"
"rör" "pipe"
"energipolitiken" "energy policy"
"instrument" "instrument"
"samtala" "talk"
"förhandla" "negotiate"
"partier" "portions"
"representerade" "represented"
"organet" "means"
"punkt" "point"
"inga" "no"
"fattas" "taken"
"bakom_stängda_dörrar" "behind closed doors"
"resonera" "reason"
"företagen" "undertakings"
"besluten" "decisions"
"ingenting" "nothing"
"ske" "happen"
"nämndes" "mentioned"
"enkla" "easy"
"skälet" "recital"
"socialdemokratiska" "Socialists"
"partiet" "portion"
"opposition" "opposition"
"mängder" "amounts"
"ganska" "quite"
"rimligt" "fair"
"regeringsställning" "office"
"bekräftar" "confirms"
"formalisera" "formalize"
"överläggningarna" "deliberations"
"komplicerat" "complicated"
"färdigt" "complete"
"före" "before"
"preciseringar" "clarifications"
"klart" "clear"
"förhoppningsvis" "hopefully"
"allmänheten" "the public"
"medlemsavgiften" "membership fee"
"sikt" "term"
"fjärdedel" "quarter"
"bönder" "farmers"
"arealstöd" "area aid"
"bidrag" "contribution"
"menar" "mean"
"varierande" "varying"
"grad" "degree"
"medfinansieras" "cofinanced"
"skattepengar" "tax money"
"mån" "Mon"
"sitter" "is"
"medfinansiera" "co-finance"
"vägas" "considered"
"såsom" "as"
"barnomsorg" "childcare"
"sjukvård" "healthcare"
"infrastrukturutbyggnad" "infrastructure development"
"polisverksamhet" "policing"
"verksamheter" "businesses"
"tidigt" "early"
"uttalat" "pronounced"
"löfte" "promise"
"dvs" "i.e."
"ungefär" "approximately"
"sak" "Thing"
"uttrycks" "expressed"
"prioriterat" "priority"
"avseendet" "sense"
"tillgodosett" "met"
"klargör" "clarifies"
"saker" "Store"
"jordbrukspolitik" "agricultural policy"
"lärt" "learned"
"tre" "three"
"suppleant" "Substitute"
"jordbruksutskottet" "agriculture Committee"
"känsla" "feeling"
"automatiskt" "automatically"
"medan" "while"
"stödet" "aid"
"behöver" "need"
"gynna" "befriend"
"miljövänligt" "Eco"
"ekologiskt" "organic"
"bedrivs" "conducted"
"skogs" "forestry"
"mellanbygder" "between areas"
"biologiska" "biological"
"mångfalden" "diversity"
"värnas" "protected"
"intryck" "impression"
"stöder" "supports"
"själva" "themselves"
"verket" "plant"
"stöda" "support"
"kritiken" "criticism"
"motion" "exercise"
"väcker" "evokes"
"borgerliga" "bourgeois"
"proposition" "bill"
"tillmötesgår" "responds"
"snäva" "tight"
"bekostnad" "expense"
"skattebetalare" "taxpayers"
"berättigat" "entitled"
"konsumenterna" "consumers"
"byråkratiskt" "bureaucratically"
"miljömässigt" "environmentally"
"dåligt" "badly"
"kostsamt" "costly"
"innebära" "means"
"jordbruksnäringen" "agribusiness"
"program" "program"
"sätts" "added"
"önskar" "desired"
"levande" "live"
"landsbygd" "countryside"
"öppna" "Open"
"landskap" "landscape"
"osv" "etc"
"grand" "grand"
"förändra" "change"
"bilden" "image"
"målas" "painted"
"väckts" "brought"
"förslaget" "proposal"
"elva" "eleven"
"minskar" "reduces"
"skjuter" "shooting"
"uppåt" "up"
"tur" "tour"
"medför" "entails"
"dels" "partly"
"minskning" "reduction"
"gårdsnivå" "farm level"
"mellansverige" "between Sweden"
"gårdar" "farms"
"värda" "worth"
"följderna" "impact"
"införa" "introduce"
"personnummer" "personal"
"kor" "cows"
"mjölkkvoter" "milk quotas"
"artikel" "Article"
"morgontidningarna" "morning papers"
"korna" "cows"
"snart" "soon"
"guld" "gold"
"handelsvara" "commodity"
"hundratusentals" "hundreds of thousands"
"rikare" "richer"
"bekymmersamt" "worrisome"
"effektivisering" "efficiency"
"yngre" "younger"
"köpa" "buy"
"mjölkkvoterna" "milk quotas"
"dyrare" "more expensive"
"rätten" "right"
"mjölka" "milk"
"kon" "cone"
"dubbelt" "twice"
"dyrt" "expensive"
"gånger" "times"
"äldre" "older"
"jordbrukare" "farmers"
"sluta" "stop"
"rätta" "correct"
"stigande" "rising"
"kapitaliseringen" "capitalization"
"följden" "sequence"
"systemet" "system"
"medföra" "lead"
"handel" "trade"
"kvoter" "quotas"
"sakfrågan" "the merits"
"tycks" "seems"
"anse" "consider"
"förfärligt" "terribly"
"handeln" "trade"
"fri" "free"
"överblivna" "Leftover"
"marknaden" "market"
"undersöka" "examine"
"titta" "look"
"danmark" "Denmark"
"priserna" "rates"
"fastställs" "down"
"administrativt" "administrative"
"nackdelar" "disadvantages"
"byråkrati" "bureaucracy"
"omkring" "about"
"möjligen" "possibly"
"lindra" "relieve"
"röster" "votes"
"besitta" "possess"
"ministerrådet" "Council of Ministers"
"önskat" "desired"
"kunnat" "could"
"begära" "ask"
"fritt" "free"
"animalieproducenter" "livestock producers"
"bundna" "bonded"
"krångligt" "difficult"
"gynnar" "favors"
"konventionella" "conventional"
"odlingen" "cultivation"
"ekologiska" "organic"
"överleva" "survive"
"beijer" "Beijer"
"varven" "shipyards"
"villkor" "terms"
"internationell" "international"
"konkurrensneutralitet" "competitive"
"varvsnäringen" "shipbuilding industry"
"medverkat" "contributed"
"resulterade" "resulted in"
"juli" "July"
"japan" "japan"
"sydkorea" "South Korea"
"usa" "USA"
"norge" "Norway"
"princip" "principle"
"statligt" "State"
"slopas" "discontinued"
"januari" "January"
"betyder" "mean"
"konkurrensneutrala" "precompetitive"
"uppnås" "obtained"
"planet" "planet"
"undertecknas" "signed"
"början" "beginning"
"december" "December"
"underlag" "basis"
"avseende" "respect"
"konkurrenssituation" "competition"
"närings" "nutritional"
"teknikutvecklingsverket" "Technical Development"
"nutek" "Nutek"
"överlämnade" "submitted"
"slutrapport" "final report"
"beredningen" "preparation"
"helhet" "whole"
"närvarande" "present"
"regeringskansliet" "Government Offices"
"senare" "later"
"redovisa" "present"
"anledning" "reason"
"riksdagsbeslutet" "parliamentary decision"
"omöjlig" "impossible"
"order" "order"
"ökad" "increased"
"kostnad" "cost"
"förhållande" "relationship"
"varv" "turn"
"kvar" "left"
"åtminstone" "at least"
"sätta" "put"
"hård" "hard"
"press" "press"
"tidigareläggas" "brought forward"
"drabba" "affect"
"beaktat" "considered"
"berättar" "tell"
"nämnde" "mentioned"
"bereder" "preparing"
"hyser" "harboring"
"all" "all"
"respekt" "respect"
"beställningen" "order"
"svårigheter" "difficulties"
"bakgrund" "background"
"råder" "is"
"lång" "long"
"slag" "kind"
"hinner" "have time to"
"bekymmersam" "worrisome"
"omständigheten" "fact"
"kronan" "crown"
"sjunkit" "sunk"
"meningar" "sentences"
"betydelsen" "significance"
"konkurrensfördel" "competitive advantage"
"återkomma" "return"
"påpeka" "point out"
"valrörelsen" "election campaign"
"somras" "Last summer"
"lovade" "promised"
"statsminister" "Prime Minister"
"ingvar" "Ingvar"
"carlsson" "Carlsson"
"organisationerna" "organizations"
"snabba" "rapid"
"hösten" "fall"
"varvet" "yard"
"oskarshamn" "Oskarshamn"
"vore" "were"
"förvänta" "expect"
"regeringsbeslut" "Government decision"
"nyår" "New Year"
"stanna" "stay"
"energifrågan" "energy issue"
"hänvisar" "refers"
"citerar" "cites"
"egentligen" "actually"
"enda" "only"
"följde" "followed"
"riksdagsdebatten" "parliamentary debate"
"entydigt" "clear"
"innebar" "meant"
"reaktorerna" "reactors"
"drivas" "driven"
"längst" "farthest"
"högst" "maximum"
"stycken" "pieces"
"refererades" "referenced"
"partierna" "portions"
"däri" "therein"
"ligger" "is located"
"åsikten" "said"
"reaktor" "reactor"
"avvecklas" "wound"
"uppenbarligen" "obviously"
"korrespondens" "correspondence"
"ägt" "taken"
"rum" "room"
"angående" "concerning"
"förhållandevis" "relatively"
"översiktligt" "briefly"
"speciella" "special"
"ambition" "ambition"
"fatt" "making"
"tidsangivelse" "timing"
"ifrån" "from"
"slutet" "end"
"någonting" "anything"
"datum" "date"
"bestämmas" "determined"
"leo" "leo"
"persson" "Persson"
"allergiker" "allergy sufferers"
"sammansatta" "compound"
"livsmedels" "food"
"innehållsförteckning" "Table of Contents"
"anpassat" "adapted"
"reglerna" "rules"
"märkning" "marking"
"livsmedel" "food"
"euregler" "EU regulations"
"följd" "sequence"
"ees" "ees"
"avtalet" "Agreement"
"förändring" "change"
"civilministern" "civilian minister"
"förstå" "Understand"
"välja" "select"
"bäst" "best"
"ens" "even"
"återinföra" "reintroducing"
"varudeklaration" "declaration"
"finnas" "be"
"metod" "method"
"hjälpa" "help"
"gruppen" "group"
"sett" "seen"
"skillnad" "difference"
"regler" "control"
"innehållsdeklarationer" "content declarations"
"störst" "most"
"ingredienser" "ingredients"
"skala" "scale"
"ingredienserna" "ingredients"
"korven" "sausage"
"ingrediensen" "ingredient"
"mindre" "less"
"varans" "goods"
"totala" "total"
"innehåll" "content"
"försämring" "deterioration"
"allergiframkallande" "allergenic"
"ämnen" "substances"
"mjölk" "milk"
"ägg" "egg"
"nötter" "nuts"
"längre" "longer"
"alltid" "always"
"deklareras" "declared"
"eesavtalet" "eesavtalet"
"myndigheter" "agencies"
"börjat" "began"
"agera" "act"
"saken" "matter"
"livsmedelsverket" "food Agency"
"följaktligen" "consequently"
"rekommenderat" "registered"
"tillverkare" "manufacturer"
"fortsättningen" "continue"
"innehållet" "content"
"rekommendationen" "recommendation"
"noga" "carefully"
"agerar" "act"
"lovvärt" "commendable"
"påverka" "affect"
"inse" "realize"
"grundsyn" "basic view"
"rent" "purely"
"praktiskt" "practically"
"optimistisk" "optimistic"
"förmåga" "ability"
"självfallet" "course"
"självklara" "natural"
"innehållsdeklaration" "contains"
"långt" "far"
"regel" "rule"
"övertagit" "took over"
"rekommendation" "recommendation"
"ändring" "change"
"strategi" "strategy"
"ökning" "increase"
"odlade" "cultured"
"produkter" "products"
"svårare" "difficult"
"framställda" "prepared"
"produkterna" "products"
"brukar" "usually"
"slags" "sort of"
"miljömärkning" "ecolabelling"
"virrvarr" "jumble"
"miljömärkningssystem" "eco-labeling schemes"
"förstått" "understood"
"enig" "unity"
"konsumentupplysning" "consumerism"
"hanteras" "handled"
"nog" "probably"
"perssons" "Persson"
"riktig" "TRUE"
"oklarheter" "uncertainties"
"lever" "liver"
"avtal" "agreement"
"gränskontrollerna" "border controls"
"försvinner" "disappear"
"kontrollen" "control"
"förs" "out"
"utsträckning" "extent"
"fallet" "case"
"bygga" "build"
"livsmedelskontroll" "food control"
"görs" "is"
"importerar" "imports"
"livsmedlen" "food"
"problemen" "problems"
"kolossalt" "colossally"
"punkter" "points"
"regelverken" "regulations"
"regeringsperioden" "government period"
"skrivits" "written"
"energikommissionen" "energy Commission"
"skett" "done"
"formuleringen" "formulation"
"bunden" "bound"
"förmodar" "presume"
"avstånd" "distance"
"regering" "government"
"direktiven" "Directives"
"stark" "strong"
"moralisk" "moral"
"förpliktelse" "obligation"
"leva" "live"
"folkomröstningsresultatet" "referendum"
"bekräftats" "confirmed"
"påverkansmöjligheter" "advocacy opportunities"
"mening" "sentence"
"begränsade" "limited"
"vare" "to"
"konsumentminister" "consumer Minister"
"utnyttja" "use"
"gives" "given"
"oroa" "worry"
"äter" "eat"
"agne_hansson" "Agne Hansson"
"statsrådet" "Government"
"jörgen" "jörgen"
"andersson" "anderson"
"beredd" "prepared"
"kooperativa" "cooperative"
"hyresrätten" "leasehold"
"ges" "given"
"fortsättning" "continuation"
"bostadsmarknaden" "housing"
"fördelat" "distributed"
"svara" "respond"
"tillkallade" "summoned"
"kommitte" "committee"
"utvärdera" "evaluate"
"försöksverksamheten" "the trials"
"kooperativ_hyresrätt" "co-tenancy"
"initiativ" "initiative"
"inleds" "start"
"nytt" "new"
"utvärderingen" "evaluation"
"upplåtelseformen" "form of tenure"
"permanentas" "perpetuated"
"avvaktan" "pending"
"förlänger" "extends"
"giltighetstid" "period of validity"
"justitieministern" "Minister of Justice"
"ställts" "set"
"avbryter" "cancels"
"positivt" "positively"
"boendeform" "housing"
"omtyckt" "Popular"
"turer" "tours"
"tvekat" "hesitated"
"tveksam" "hesitant"
"permanentning" "perm"
"visar" "shows"
"hållbar" "sustainable"
"tidsrymd" "period"
"räkna" "count"
"ändrat" "changed"
"behövdes" "needed"
"utvärderat" "evaluated"
"skötas" "operated"
"boverket" "Building and Planning"
"göras" "done"
"justitiedepartementet" "Department of Justice"
"bereda" "prepare"
"ärendet" "matter"
"mera" "more"
"försöksverksamhet" "experimentation"
"försök" "attempt"
"runt" "around"
"etablera" "establish"
"nämnda" "said"
"velat" "wanted"
"upplägget" "layup"
"åstadkomma" "achieve"
"permanent" "permanent"
"lagstiftning" "legislation"
"stödde" "supported"
"boendeformen" "accommodation form"
"centerpartiet" "Centre party"
"medverkade" "contributed"
"parti" "party"
"oskyldiga" "innocent"
"turerna" "tours"
"beskrivs" "described"
"håll" "hold"
"otåliga" "impatient"
"fort" "fast"
"spolar" "coils"
"håkan_strömberg" "Håkan Strömberg"
"kommunikationsministern" "communications Minister"
"lag" "law"
"obligatorisk" "compulsory"
"ansvarsförsäkring" "liability insurance"
"sjöfart" "shipping"
"besvara" "answer"
"angeläget" "set location"
"skadats" "damaged"
"ersättning" "replacement"
"person" "person"
"skadas" "damaged"
"omkommer" "die"
"ekonomisk" "economic"
"visserligen" "Although"
"uppväga" "offset"
"skada" "damage"
"drabbat" "affected"
"skadelidande" "victim"
"anhöriga" "relatives"
"ersättningen" "compensation"
"skadeverkningarna" "harmful effects"
"generellt" "generally"
"detsamma" "the same"
"flertalet" "most"
"sjöfartsnationer" "maritime nations"
"saknar" "lack"
"generella" "general"
"beror" "depend"
"betydelsefull" "important"
"synes" "seemingly"
"påvisats" "detected"
"yrkesmässiga" "professional"
"sjöfartens" "shipping"
"passagerarfärjor" "passenger ferries"
"förhåller" "relate"
"rederierna" "shipping companies"
"taget" "time"
"tecknar" "signs"
"frivilligt" "optional"
"regelmässigt" "regularly"
"sjölagen" "Maritime Act"
"begränsat" "restricted"
"belopp" "amount"
"följer" "follows"
"konventioner" "conventions"
"stånd" "stand"
"kraftig" "vigorous"
"höjning" "increase"
"begränsningsbelopp" "limiting amount"
"kommit" "come"
"sjöfarten" "shipping"
"övervägande" "predominant"
"består" "comprises"
"trafik" "traffic"
"avvakta" "await"
"utvecklingen" "development"
"innan" "before"
"överväger" "considering the"
"särlösning" "special solution"
"omedelbar" "immediate"
"utsikt" "view"
"glömmas" "forgotten"
"bort" "away"
"hägnet" "enclosure"
"olycka" "accident"
"hände" "happened"
"färjan" "ferry"
"brister" "flaws"
"sjösäkerheten" "maritime safety"
"uppdagats" "detected"
"säkerhetsåtgärder" "safety"
"minimera" "minimize"
"olycksfall" "accident"
"tillbud" "incidents"
"framkommit" "disclosed"
"reglerar" "regulates"
"skador" "damage"
"olyckor" "accidents"
"inträffa" "occur"
"färd" "trip"
"båt" "Boat"
"häpnadsväckande" "amazing"
"moped" "moped"
"trafikförordningen" "Road Traffic"
"framföras" "performed"
"fordonet" "vehicle"
"lastfartyg" "cargo ship"
"tusentals" "thousands of"
"passagerare" "passenger"
"tvingande" "imperative"
"socialdemokratiskt" "social Democrats"
"krävt" "required"
"obligatoriska" "mandatory"
"båtregister" "båtregister"
"återinföras" "reinstated"
"skäl" "reason"
"återinförande" "restoration"
"register" "register"
"bestämmelser" "Conditions"
"båtar" "boats"
"omfattas" "subject"
"stifta" "enact"
"beklagar" "regrets"
"olycksrisken" "the risk of accidents"
"ägaren" "Owner"
"gottgörelse" "compensation"
"båten" "boat"
"försäkrad" "insured"
"lämnat" "left"
"sikte" "sight"
"sjötrafiken" "maritime traffic"
"fritidsbåtar" "recreational boats"
"försäkring" "insurance"
"sammanhang" "context"
"tillsättandet" "the appointment"
"energikommission" "energy Commission"
"ramar" "frames"
"politiken" "policy"
"utformas" "formed"
"framöver" "ahead"
"refererar" "refers"
"väsentligt" "substantially"
"synen" "sight"
"reaktorer" "reactors"
"ansluter" "connecting"
"skickligt" "ably"
"uttolkat" "Interpreted"
"debatten" "debate"
"oklarhet" "uncertainty"
"elver_jonsson" "Elver Jonsson"
"promillegränser" "BAC limits"
"bekämpa" "combat"
"sjöfylleri" "sjöfylleri"
"promilleregler" "BAC rules"
"införas" "introduced"
"aktualiserats" "fore"
"tillfällen" "occasions"
"årens" "years"
"lopp" "race"
"anförts" "forward"
"särpräglade" "distinctive"
"förhållanden" "conditions"
"betydande" "considerable"
"lagstiftningen" "legislation"
"särskilja" "distinguish"
"påkallade" "called for"
"omfattar" "comprises"
"bekant" "known"
"enbart" "solely"
"fartyg" "Ship"
"fullgör" "fulfills"
"väsentlig" "essential"
"säkerheten" "safety"
"sjöss" "sea"
"sjön" "lake"
"kanoter" "canoes"
"oceangående" "oceangoing"
"inskärpa" "inculcate"
"kraven" "claims"
"nykterhet" "sobriety"
"hänsynsfullt" "considerately"
"beteende" "behavior"
"ändrades" "changed"
"straffbestämmelserna" "Penal provisions"
"ändringarna" "changes"
"skärpt" "sharp"
"syn" "view"
"onykterhet" "drinking and driving"
"delades" "awarded"
"grader" "degrees"
"grovt" "rough"
"syftena" "purposes"
"lagändringen" "amendment"
"tydligare" "clear"
"uttryck" "expression"
"gärningar" "deeds"
"bedömas" "assessed"
"strängare" "stricter"
"gavs" "was"
"utrymme" "space"
"nyanserad" "nuanced"
"hänsyn" "regard"
"omständigheterna" "circumstances"
"enskilt" "single"
"uttalade" "pronounced"
"propositionen" "bill"
"rattfylleri" "drunk driving"
"effekterna" "effects"
"ändringar" "changes"
"klarlagts" "clarified"
"brottsförebyggande" "crime"
"underlaget" "base"
"föreligger" "exists"
"skärpningar" "tightening"
"form" "form"
"riksdagsbehandlingen" "parliamentary discussion"
"utskottet" "Committee"
"erinran" "reminder"
"brå" "brå"
"slutredovisa" "final report"
"senast" "last"
"februari" "February"
"bestämmelserna" "provisions"
"följetong" "serial"
"bearbetat" "processed"
"frågeställningen" "issue"
"förut" "before"
"desto" "the"
"opinionsbildning" "advocacy"
"sjöfylleriet" "sjöfylleriet"
"betydligt" "considerably"
"allvarligare" "serious"
"regeringar" "governments"
"hållas" "be"
"räkning" "Bill"
"justitieministerns" "Minister of Justice"
"invändningar" "objections"
"gammaldags" "old-fashioned"
"diskuterades" "discussed"
"ingående" "input"
"väg" "way"
"sjöfyllerikommitten" "sjöfylleri Committee"
"hittade" "found"
"juridiska" "legal"
"praktiska" "practical"
"utvägar" "expedients"
"tillåta" "allow"
"sjöpolis" "marine police"
"övervakande" "monitoring"
"lättare" "lighter"
"beivra" "prosecute"
"upplever" "experiencing"
"grundfrågan" "because the question"
"kritiska" "critical"
"underlättar" "facilitates"
"beivrandet" "prosecution"
"brotten" "crimes"
"rapport" "report"
"beredskap" "preparedness"
"händelse" "event"
"önskemål" "requests"
"verktyg" "tool"
"bruk" "use"
"slutsatser" "conclusions"
"eventuella" "any"
"uttalanden" "statements"
"sjösätta" "launch"
"brårapport" "brårapport"
"juridisk" "legal"
"praktisk" "practical"
"olyckorna" "accidents"
"dödsolyckor" "fatal accidents"
"tenderat" "tended"
"poäng" "point"
"myndighet" "authority"
"uppfylla" "meet"
"göthe_knutson" "göthe Knutson"
"socialministern" "social Affairs Minister"
"brottsoffer" "victims"
"rimlig" "reasonable"
"landsting" "county"
"vägrat" "refused"
"betala" "pay"
"förstörda" "destroyed"
"kläder" "clothes"
"misshandlats" "mistreated"
"rymt" "escaped"
"sjukhus" "hospital"
"staten" "State"
"brottsskadelagen" "Criminal Injuries Compensation Act"
"personskador" "injury"
"räknas" "calculated"
"lagregler" "statutory provisions"
"sjukhusens" "hospitals"
"vållas" "caused"
"patienter" "patients"
"avvikit" "deviated"
"landstingen" "county councils"
"antagit" "adoption"
"orsakade" "caused"
"vårdtagare" "care recipient"
"psykiatrisk" "psychiatric"
"huvudprincipen" "the main principle"
"brott" "crime"
"vårdtagaren" "resident"
"skyldig" "guilty"
"skadeståndslagen" "damages Act"
"ersätter" "replaces"
"tilläggas" "added"
"ansvarig" "responsible"
"vården" "care"
"ibland" "sometimes"
"vårdslöshet" "carelessness"
"lagreglerna" "legislative provisions"
"ändras" "changed"
"gott" "good"
"lagen" "Act"
"såvitt" "as far as"
"informera" "inform"
"åberopar" "invoking"
"aftonbladet" "Newsweek"
"tidning" "newspaper"
"någorlunda" "fairly"
"fakta" "facts"
"tisdagen" "Tuesday"
"oktober" "October"
"förträffliga" "excellent"
"utredningstjänsten" "inquiry service"
"rikta" "direct"
"någondera" "either"
"parten" "Party"
"förhört" "interrogated"
"biträdande" "assistant"
"chefsjurist" "General Counsel"
"landstingsförbundet" "county Councils"
"hävdar" "argues"
"skyldighet" "duty"
"tänkas" "possibly"
"överträda" "transgress"
"kommunala" "municipal"
"kompetens" "competence"
"promemorian" "the memorandum"
"åberopas" "invoked"
"domstolen" "court"
"bestulen" "robbed"
"skriver" "write"
"inträffar" "occur"
"emellanåt" "occasionally"
"människor" "people"
"attackerade" "attacked"
"frigång" "clearance"
"kontakta" "contact"
"gemensamt" "commonly"
"uppträdande" "performance"
"kompletterande" "additional"
"konfunderad" "confused"
"göthe_knutsons" "göthe Knutsson"
"uppläggning" "structure"
"redogjorde" "outlined"
"skadad" "damaged"
"misshandlad" "beaten"
"oberoende" "independent"
"rymmen" "the run"
"sorts" "Variety"
"trycker" "press"
"kompletteringen" "completion"
"ersätts" "replaced"
"ersättas" "replaced"
"fungerat" "functioned"
"bidra" "contribute"
"informerad" "informed"
"journalister" "journalists"
"kunniga" "knowledgeable"
"ansett" "considered"
"anmärkningsvärt" "remarkable"
"läsa" "read"
"högt" "high"
"dömts" "convicted"
"psykiatrisk_tvångsvård" "compulsory psychiatric care"
"avvek" "deviated"
"mannen" "man"
"dömdes" "sentenced"
"tingsrätten" "District court"
"sundsvall" "Sundsvall"
"överfallet" "assault"
"kvinnorna" "women"
"skadestånd" "damages"
"psykiskt" "mentally"
"fysiskt" "physically"
"lidande" "suffering"
"ränta" "interest"
"beloppet" "amount"
"innantill" "prior to"
"betalas" "payable"
"hemförsäkringen" "home insurance"
"vederbörande" "he"
"ofta" "Often"
"träda" "fallow"
"märker" "tag"
"källor" "sources"
"principiella" "principle"
"tillämpas" "apply"
"skadeståndet" "damages"
"allra" "very"
"flesta" "most"
"klaras" "cleared"
"betalningen" "payment"
"hjälp" "help"
"led" "point"
"enskilda" "individual"
"lägger" "add"
"full" "full"
"utgått" "deleted"
"björn_samuelson" "bear samuelson"
"ämnar" "intends"
"hushållen" "households"
"objektiv" "objective"
"information" "information"
"monetära" "monetary"
"emu" "emu"
"lämnats" "provided"
"rättvisande" "fair"
"utrymmesskäl" "space reasons"
"informationen" "information"
"slaget" "stroke"
"översiktlig" "general"
"kortfattad" "short"
"emellertid" "However"
"hänvisning" "reference"
"fullständig" "full"
"sökas" "sought"
"landets" "its"
"folkbibliotek" "public libraries"
"förfogar" "has"
"omfattande" "Extensive"
"informationsmaterial" "information"
"sekretariatet" "Secretariat"
"europainformation" "European information"
"utarbetat" "prepared"
"material" "material"
"faktablad" "Fact Sheet"
"kostnadsfritt" "free"
"allmän" "general"
"preciserad" "precise"
"sakfrågor" "issues"
"sekretariatets" "Secretariat"
"tillgå" "available"
"postkontor" "post office"
"översatt" "translated"
"åtta" "eight"
"språk" "language"
"vardag" "living"
"lördagar" "Saturdays"
"söndagar" "Sundays"
"finner" "finds"
"ursäkt" "excuse"
"nyligen" "recently"
"uppfatta" "perceive"
"riktade" "directed"
"anmärkning" "remark"
"frågar" "asks"
"summa" "amount"
"sämsta" "worst"
"skrivit" "written"
"bengt_hurtig" "Bengt Hurtig"
"avtalets" "Agreement"
"konsekvenser" "consequences"
"offentlighetsprincipen" "Openness principle"
"kraft" "force"
"tillbakavisa" "back view"
"påståenden" "claims"
"handlingar" "actions"
"offentliga" "public"
"hemliga" "secret"
"offentligt" "public"
"sekretessbelagt" "classified"
"avgöras" "determined"
"presentera" "present"
"lättnader" "easing"
"utrikessekretessen" "Foreign secrecy"
"daniel_tarschys" "Daniel Tarschys"
"utredning" "investigation"
"ämnet" "substance"
"remissbehandlats" "circulated for"
"tidningar" "newspapers"
"radio_och_tv" "Radio and TV"
"torde" "should"
"uppmärksamhet" "attention"
"belysts" "highlighted"
